{
    "aphorisms": [
        "Success doesn't come to you…you go to it. Marva Collins",
        "Those who cannot change their minds cannot change anything. Bernard Shaw",
        "If anything is worth trying at all, it’s worth trying at least 10 times. Art Linkletter",
        "Two things are infinite: the universe and human stupidity; and I'm not sure about the universe. Albert Einstein",
        "Being entirely honest with oneself is a good exercise. Sigmund Freud",
        "The possession of unlimited power will make a despot of almost any man. There is a possible Nero in the gentlest human creature that walks. Thomas Bailey",
        "Fashion is a form of ugliness so intolerable that we have to alter it every six months. Oscar Wilde",
        "Everyone is entitled to his own opinion, but not his own facts. Daniel Patrick Moynihan",
        "Facts are stubborn things, but statistics are more pliable. Mark Twain",
        "We hang the petty thieves and appoint the great ones to public office. Aesop",
        "All human actions have one or more of these seven causes: chance, nature, compulsion, habit, reason, passion, and desire. Aristotle",
        "Abortion is advocated only by persons who have themselves been born. Ronald Reagan",
        "It's easy to quit smoking. I've done it hundreds of times. Mark Twain",
        "You can live to be a hundred if you give up all the things that make you want to live to be a hundred. Woody Allen",
        "I love writing, it's the center of my life. If you don't love what you do, you'd better find something else to love. Otherwise, you don't have a reason for living. Ray Bradbury",
        "Men show their characters in nothing more clearly than in what they think laughable. Johann Wolfgang von Goethe",
        "Miserable mortals who, like leaves, at one moment flame with life, eating the produce of the land, and at another moment weakly perish. Homer",
        "There is a time for many words, and there is also a time for sleep. Homer",
        "As a well-spent day brings happy sleep, so life well used brings happy death. Leonardo da Vinci",
        "Movement will cease before we are weary of being useful. Leonardo da Vinci",
        "One word frees us of all the weight and pain of life: that word is love. Sophocles",
        "Every time we love, every time we give, it's Christmas. Dale Evans",
        "Love and kindness are never wasted. They always make a difference. They bless the one who receives them, and they bless you, the giver. Barbara De Angelis",
        "Wake at dawn with a winged heart and give thanks for another day of loving. Kahlil Gibran",
        "Love involves a peculiar unfathomable combination of understanding and misunderstanding. Diane Arbus",
        "No man or woman really knows what perfect love is until they have been married a quarter of a century. Mark Twain",
        "The best love affairs are those we never had. Norman Lindsay",
        "Those who love deeply never grow old; they may die of old age, but they die young. Arthur Pinero",
        "In a competition of love we'll all share in the victory, no matter who comes first. Muhammad Ali",
        "I tended to place my wife under a pedestal. Woody Allen",
        "Always forgive your enemies; nothing annoys them so much. Oscar Wilde",
        "I am not young enough to know everything. Oscar Wilde",
        "Man is least himself when he talks in his own person. Give him a mask, and he will tell you the truth. Oscar Wilde",
        "No act of kindness, no matter how small, is ever wasted. Aesop",
        "All would live long, but none would be old. Benjamin Franklin",
        "Not the power to remember, but its very opposite, the power to forget, is a necessary condition for our existence. Sholem Asch",
        "A dream becomes a goal when action is taken toward its achievement. Bo Bennett",
        "Avoiding the phrase \"I don't have time...\", will soon help you to realize that you do have the time needed for just about anything you choose to accomplish in life. Bo Bennett",
        "Success is not in what you have, but who you are. Bo Bennett",
        "Recognition is the greatest motivator. Gerard C. Eakedale"
    ]
}